delivery_statuses = [
    {
        "id": 0,
        "name": "Готовится к отправке",
        "description_desc": "На данном этапе заказ еще не ушел к транспортной компании и готовится к отправке",
    },
    {
        "id": 1,
        "name": "В сборке",
        "description_desc": "Собираем Ваш заказ",
    },
    {
        "id": 2,
        "name": "Передаем транспортной компании",
        "description_desc": "Упакованный заказ собран и передается выбранной транспортной компании",
    },
    {
        "id": 3,
        "name": "В пути",
        "description_desc": "Заказ доставляется транспортной компанией",
    },
    {
        "id": 4,
        "name": "Ожидает получения",
        "description_desc": "Ура! Заказ пришел на пункт выдачи/в отделение транспортной компании и ожидает Вас!",
    },
    {
        "id": 5,
        "name": "Доставлено",
        "description_desc": "Заказ доставлен и находится у получателя",
    },
]
